{"title":"双生  —Seyana","date":"2023-07-03T05:03:43.000Z","date_formatted":{"ll":"2023年7月3日","L":"2023/07/03","MM-DD":"07-03"},"link":"revival","tags":["Fiction","Original"],"categories":["Novel"],"updated":"2023-08-21T03:22:29.010Z","content":"<h1 id=\"表\">表<a title=\"#表\" href=\"#表\"></a></h1>\n<p>我叫李夏云，是双胞胎中的弟弟。<br>\n我的哥哥叫李秋轩。和我不同，他就像是“别人家的孩子”，成绩优秀，妈妈明显对他关照有加。而我无论考得多么不理想，妈妈也不过是一句“下次加油”而已。<br>\n我从小就在他人对我与他的比较中长大，我知道这是必然现象，所以每次也就是随便糊弄过去，尽力给自己留下最后一份脸面。<br>\n小学六年，初中三年转瞬即逝。中考中他照常发挥，而我同样“不失水准”。他考上了市一中，而我只能攀附市里对双胞胎的优惠政策，得以借他的光而同进一中。录取通知书送到家的那天晚上，我也在意料之内听到了母亲的那句“还是多亏了你哥哥。”<br>\n她并不知道，她平常所说的每一句话，都在深深地刺痛我的心。<br>\n暑假里，妈妈并没有给我报预科班——这对她来说只是浪费钱罢了。<br>\n借此机会，我用整个暑假进行了艺术创作入门——还染了白发。市一中并没有对学生的发型发色作出要求。它相当于其他学校只是分数线高而已。<br>\n染完发后哥哥见到了我——自然很惊讶。而我却看到他有些惋惜的样子——他一定是在惋惜我已经走上不良的道路了吧。对于优秀生来说，染发什么的，艺术什么的，自然都是异端。<br>\n进入一中之后我结识了很多朋友——大部分都是擦边或者通过特殊渠道进校的。至少我们都不是学习的爱好者，也因此长在一起欢聚玩乐，度过最后的学生生涯。<br>\n某一天下午下课后，里晓来找我去唱k。与往常不同的是，走廊的另一头，秋轩在望着我，眼神有点凝滞。我不以为意，转身和里晓一起走了。那天我们唱到很晚——花费也不少。但是因为我几个月前就开始打工，实现了经济独立，家里也从来没有说过什么。我到家时，秋轩还在写作业。我路过他的房间，他似打招呼抬头看了看我，却没有像往常一样低下头继续写。我依然没有理会，回屋和彼女打电话到凌晨。<br>\n转眼间高三毕业临头。想到这，我放下棒球棒，被班里同学叫去拍毕业照。拍毕业照是在高考之前，不过这也宣告了高中生涯基本结束。作为弟弟，我自然被安排和他站在一起，于是就有了黑发与白发的双胞胎。<br>\n在职业生涯愿望单上写了“漫画家”和“放弃高等教育”，这样就可以不用参加高考了。妈妈知道后叹了口气，转身去问秋轩。我没有听，而是出门去向市里的原画师请教。他发现我天赋出人，便决定将我送至另一个更大的城市去找他的师傅进修——出发的日期刚好是“高考出分后那天”。<br>\n但是我对高考出分的日期并没有概念。只是在指定的日期，我收拾好行李，并没有向家人告别便出发了</p>\n<h1 id=\"裏\">裏<a title=\"#裏\" href=\"#裏\"></a></h1>\n<p>我叫李秋轩，是双胞胎中的哥哥。<br>\n我的弟弟叫李夏云。和我不同，他并不从上学寻求出路。也因如此，母亲对他的管教并不多，而我却事事皆被母亲关照。<br>\n从小到大，在他人的眼中我都是优秀的那一个。人总是乐于比较的，而不会在乎自己的比较会带给他人什么。在一次次的比较中，我逐渐感受不到偏爱所带来的优越感。我感受到的，只有压力。<br>\n小学六年，初中三年，我埋头苦学，学到了成绩，却体会不到快乐。我的快乐逐渐只剩父母和老师看到我成绩单后的笑容——而那并不能让我笑起来。我并不知道那其中有什么魔法。<br>\n中考中，我像往常一样麻木地写完试卷，坐稳全市前一百的席位。不多久，市一中就打来电话邀请我入学——同时还有我的弟弟。在这是我第一次感到了羡慕——明明十分自由快乐，却能和我以扼杀自己的愉悦得到相同的结果。<br>\n暑假里，正和预期一样，日程表里塞满了预科班。虽然明知自己不会有空闲时间，鹊羽燃气带着可能的消遣。可李夏云不一样，他用整个暑假进修了原画基础——我在他的桌子上看到了很多教程和手稿。我从很久以前就想进修艺术，但是出于学习的压力，从来没见有实践过。<br>\n在开学前，他把头发染成了全白。似乎确实很适合<strong>他</strong>，而<strong>我</strong>从没考虑过染发什么的。也许是为了把我和他差分开吧，毕竟高中又在同一个班里。<br>\n进入一中之后，我依然重复着以前机械的学习。高中课程还是简单了点，而当我反应过来打算去交朋友时，班里的交际圈早已形成，似乎并没有我插手的余地。<br>\n一天下午，同班的里晓突然推了推我的肩膀要拉我去唱k。我有点懵，但在我的“嗯”说出口之前，他说：“等等，认错人了。你是李夏云的哥哥吧，你们俩看起来只有头发不一样。我找的是他，不好意思了。”然后他跑去找走廊的另一头的李夏云。我看着他，很羡慕他，却说不出话来。<br>\n那天晚上，他很晚才回来。因为不用担心没时间洗头，他的白发越来越亮眼。“还是一如既往的帅啊。”我看着他出了神。他看了看我，转身回房间去了。他有喜欢的女生了，每天聊天聊到很晚。而我只是如CO₂般透明，如气溶胶般轻盈的存在罢了。<br>\n虽然说成绩完全够，但是我并没有打算进修高等教育。母亲听说这件事，以为是玩笑。但是当我把职业生涯愿望单交给她时，她变脸了。“漫画家？放弃高等教育？你在开什么玩笑？我们十几年对你的付出你全都要打了水漂吗？我们这么辛苦地供养你，不就是为了让你上大学？”我不愿再听母亲的话，回屋把自己锁了起来。<br>\n<strong>想要自由。</strong><br>\n我趁着母亲对我依然处在失望之中网购了一些东西，这样他就不会过问我买了些什么。<br>\n高考很快就要来了，我在高考前几天得知李夏云在高考完后不久就会离家。听到这个消息，我变下定决心——这是我要追求的自由。<br>\n高考这种考试随便考考就可以了。省排名470，整个省的考生都有点智力低下吧。不过我并不关心考了多少。我拆开快递箱的包装，脱下了T恤衫和短裤，穿上了女仆长裙，加法和发带，以及裤袜，用最业余的手法化了妆，在准备出门的时候撞见了母亲。我挣脱了母亲的拉扯，夺门而出。<br>\n我提着裙子在街上奔跑，李夏云就在前方。<br>\n七十秒后，我停下脚步，李夏云就在面前。<br>\n“你是……哥……秋轩？？你怎么在这里，还穿成这样！？”<br>\n“我要和你一起走！”<br>\n“和……我？那你住在哪里啊？”<br>\n“和你住在一起！”</p>\n<p>终</p>\n<blockquote>\n<p>Seyana 2023 April</p>\n</blockquote>\n<blockquote>\n<p>灵感来源 P丸様。</p>\n</blockquote>\n<blockquote>\n<p>Thanks to haiyyy, lemonrabbit, pp</p>\n</blockquote>\n","prev":{"title":"盈の摄影集 vol.1","link":"ying"},"next":{"title":"二次元女性BMI调查报告","link":"lookhaiyyy"},"plink":"https://seyana.tk/revival/","toc":[{"id":"表","title":"表","index":"1"},{"id":"裏","title":"裏","index":"2"}],"reading_time":"2019 字约 13 分钟"}