{"title":"超自然日常研究报告 DEMO —Seyana","date":"2023-08-21T05:26:47.000Z","date_formatted":{"ll":"2023年8月21日","L":"2023/08/21","MM-DD":"08-21"},"link":"2023/08/21/13-26-47","tags":["Fiction","Original"],"categories":["Novel"],"updated":"2023-08-27T03:53:17.432Z","content":"<h1 id=\"序\">序<a title=\"#序\" href=\"#序\"></a></h1>\n<p>空原市立高中，超自然研究社部室。<br>\n房间的中央有一个方桌，超自研仅有的四名部员围坐在桌边。<br>\n<strong>春原镜</strong>和<strong>泉此然</strong>正在无休止地讨论，<strong>在里骁</strong>在拨弄着面前的茶杯无所事事，<strong>东云绘海</strong>在操作着面前的电脑，时不时抬头看看正在交谈的两人，或是换个方便打字的姿势。<br>\n“我说啊，把这种‘日常’写成小说真的会有人看吗？”东云停下敲打键盘的手，试图打断正在交谈的两人。<br>\n“无关紧要。只要记录下来就好了。你没听过吗，日常就是奇迹！错过奇迹我会后悔一辈子的。”泉此然扭过头来，托着腮说。<br>\n“那以后可以你来打字吗？”<br>\n“不可以。”泉此然对东云绘海进行了严词拒绝。<br>\n东云无奈地继续打字。电脑上显示着标题名为“超自然日常研究报告”的文本文档。<br>\n超自然，指在客观科学框架内无法解释的现象或物质，而当“超自然”作为人的定语时，一般指此人具有违背科学原则的能力——无论是热力学第二定律还是牛顿第三定律。<br>\n在进行长于一小时的连续工作后，东云绘海试图罢工。但这里不是法国，罢工是行不通的，所以绘海降低了条件，要一杯茶。<br>\n泉此然打了个响指，茶叶，水，茶壶移动——或者说是瞬移到了方桌上，瞬间就位。东云停下了跃动的手指，茶壶周围的空气凉了下来，而茶水逐渐升温。春原镜放下刚拿起的水杯，将手臂朝向茶壶，茶水在乎中旋转形成浅浅的漩涡。<br>\n“所以你打那个响指是为了耍帅吗——”在说完之前一个茶匙已经飞到了东云绘海脸前，被东云一下挡掉了。<br>\n“服气了，什么时候我的能力能用在日常就大吉了。”在里骁摊手靠在椅背上说道。<br>\n“我倒是没觉得。看你在日常和工作之间选哪个了。”春原镜放下手臂，茶已经泡好了。<br>\n“说的也是。喝完茶我就出去办事了。明天下午应该能回来。记得帮我请假，谢啦。”在里将自己的茶一饮而尽——如果是酒的话应该会更有感觉。在里放下杯子，摆摆手走出部室。<br>\n在这样一个不大不小的空原市，聚集着四名超能力者。将基本物理规则化为粉碎的四人，正在书写着自己的日常。</p>\n<h1 id=\"legacy-1\">Legacy 1<a title=\"#legacy-1\" href=\"#legacy-1\"></a></h1>\n<p><em>这是超自然研究社建立以前的故事</em></p>\n<h2 id=\"前\">前<a title=\"#前\" href=\"#前\"></a></h2>\n<p>十二月寒冬。<br>\n泉此然穿着羽绒服，戴着看起来就很想让人揉一揉的绒毛帽子走在街边，白色的大衣，白色的帽子和淡白的长发，与她一起融进纷飞的雪景中。<br>\n她放开步子行走，挂在腕上的手提包同手臂一起略有张扬地摆动。<br>\n看来依然是步行上学的普普通通日常呢，她这么想。<br>\n她的目的地——空原市立高中，是自称“全国百强中学”的重点高中。据说知道几年前都还稳居全市第一的宝座。此外，市高还有发达的社团系统，并因此能够招徕大量活泼学生。泉此然也不例外——虽然她还没有加入过任何社团。<br>\n空市高离市中心并不近，甚至已经到了城市边缘。空原市的城市交通本就不够发达，建了半吊子的地铁之后还把公交车系统废除了。这使得独居的泉此然很伤脑筋，致使她不得不一大早就出门去上学，在下雪天甚至没法骑车。<br>\n这么走下去可不是个头啊。泉此然向四周望了望，没有人影。在一秒钟后，她消失了。<br>\n同在这一秒后，她出现在前方十米处。<br>\n“连走路都懒得走要用能力真是废柴啊。”她对自己说到，意义不明。<br>\n还好出门出的够早，泉此然在打上课铃前赶到教室，并因翘掉早读被罚站半天。<br>\n“看来下雪不是翘掉早读的理由啊。“泉此然得到这样一个教训，看来是惯犯。那令泉此然罚站时露出忧郁表情的是什么呢？<br>\n泉此然害怕的从来不是老师的教训。<br>\n“被看到了啊。这让我怎么糊弄啊。”这是无自觉的白发美少女少有的忧愁。<br>\n上学的路上，在第四次瞬移后，她听到了吸气的声音。<br>\n是那种目睹奇异事件后惊讶地“倒吸一口（凉）气”，好比看见一个人凭空消失或出现后做出的反应。<br>\n通向市高的路上，在那个时间出现的人十有八九是市高的学生了。<br>\n泉此然回过头，空无一人。看来目击者躲起来了。<br>\n此后她每走两步便环顾四周，看看是否有其他人的身影或足迹，可是徒劳。<br>\n不仅徒劳，还让她错过了早读。空间移动能力者怎么会平白无故迟到呢？<br>\n把自己有能力这件事暴露出去可不是开玩笑的。因此，下课后，她走出一年A组，决定主动出击。<br>\n空市高作为市里的顶尖高中，却每个年级只设了三个班，全校师生加起来不足千人。想要找到唯一的目击者，也不至于大海捞针班困难。<br>\n这可是发挥社交技能的好时机。<br>\n走到一年b组门口，泉此然停下脚步，在班门口特意以不是很大，但是亦吸引人亦能让最后一排的人听见的声音说道：<br>\n“校园奇异事件征集！有意者欢迎投稿至一年A组泉此然处！”<br>\n她没有傻到直接在每个班问有没有看到“突然消失或者出现的人”的地步。这种此地无银三百两的错误她是不会犯的。可是为什么会犯被别人看到能力的严重错误呢？她摇摇头，开摆！<br>\n消耗了整整一天的课间，泉此然在9个班宣发了这件事。现在她能做的只有等待了。有谁会真的向这种奇怪的征集活动投稿？她想做的不过是让全校学生知道她这个人——让目击者知道她在哪个班，在乱传消息前主动找上门。<br>\n果不其然，晚自习的第一个课间她就收到了1年C组传来的纸条。“呃，”但是不是有关超能力的纸条。“怎么真的会有人给这种奇怪的征集投稿啊？”这是一篇名为「独自走的时候就会少一级的楼梯」的短文。“看来是学园传说的常见套路呢。”泉此然随意地把纸条塞进书本里。<br>\n- 第二个课间 -<br>\n“我应该是你要找的人，拜托你晚自习结束后在某个独自走就会少一级的台阶下等我。”一张不大不小的纸条送到了泉此然手上。<br>\n哦呀哦呀？这么晚约我难道是想给我表白？还有那篇无聊的投稿就是你写的？这种程度的保密真的有必要？<br>\n似乎的确有必要。泉此然纠正了自己的想法。</p>\n<h2 id=\"后\">后<a title=\"#后\" href=\"#后\"></a></h2>\n<p>空原市立高中，一楼东南角阶梯。<br>\n阶梯上是有着白色长发，绑着两条无违和感的麻花辫的无自觉女高泉此然，试图给阶梯下的人一点气场压迫。<br>\n阶梯下的事身材高挑，身着正装校服的男生。看到他的第一眼，泉此然感受到了心底的冲动——物理上的——就像是心多跳了一下。泉此然从未有过这种感觉，但也没有特别留心。<br>\n“你是——泉此然？”阶梯下的男生开口说出第一句话。此刻二者依然保持着足够距离。<br>\n“是我。尽在你是独自步行上学的吧？”<br>\n“是这样的。此外我还看到某个白发女生突然出现在我面前。”<br>\n“哦？好像是这样。然后呢？”她在装傻。她想套话。<br>\n“你是空间移动能力者对吧？”这是意料外的反问，成功使泉此然乱了阵脚。<br>\n“你说得对，你很聪明。”乱了阵脚怎么办？泉此然，堂堂开摆！<br>\n“你可以再给我看一次你的能力吗？”<br>\n这里是全校罕见的监控死角，现在已经放学了，没有其他学生逗留。再加上自己有能力这件事已经暴露给对方了，所以，<br>\n下一秒，一把裁纸刀架在男生颈部，泉此然站在男生的后面。<br>\n“你知道乱传不该传的事情会发生什么吧，东云同学？”<br>\n从传信者嘴里套话是件很简单的事情。这点小准备泉此然是不会忘的。<br>\n还有这是什么奇怪的反派台词，泉此然如此评价自己亲脑想出来的话。<br>\n“没必要这么防备我。”东云转过身，想要拨开泉此然拿刀的手，却被泉此然的另一只手抓住。<br>\n这是意料之内的。<br>\n泉此然感受到了温度，逐渐升高。但这是热力学温度，这么紧张的气氛可没工夫动心。<br>\n300K，305K，310K，320K。<br>\n310K，300K，290K，285K。<br>\n“你是……微波炉和冰箱？”<br>\n“我只知道你不是很礼貌。”<br>\n“你这能力……确实是颇为实用的。”<br>\n“这倒确实，我每天热便当都可以自己来。”<br>\n“……微波炉。”<br>\n“那我可以叫你电梯小姐吗？”<br>\n“不可以。”<br>\n“好的电梯小姐时间不早了我先回了。”东云绘海试图逃跑。<br>\n泉此然闪现并对东云进行了120°旋踢，正中东云绘海臀部，然后移动到了目视范围外。<br>\n两位超能力者的第一次会面，终。</p>\n<p>つづく</p>\n<hr>\n<p>泉此然 · AI绘图<br>\n（最符合预期的一张）</p>\n<p><img src=\"https://pic.imgdb.cn/item/64eac76d661c6c8e5470f313.png\" alt=\"泉此然\" loading=\"lazy\" class=\"φbp\"></p>\n<p>Tag：<br>\n<code>&#123;&#123;Girl&#125;&#125;, Light, &#123;Japanese&#125;, Seifuku, Kawaii, Cute Face ,Head Tilt, &#123;Adorable Girl&#125;, &#123;Long Hair&#125;, &#123;&#123;White Hair&#125;&#125;, &#123;Ahoge&#125;,Hidden Hands,&#123;Crossed Bangs&#125;, &#123;Aqua Eyes&#125;, Black Thighhighs, Ribbon_choker, Seductive Smile,Hair Scrunchie,[Best Quality], [Masterpiece], 2D, Illustration, Anime, Manga, ACG</code></p>\n<p>© SeyanaWorks 2023</p>\n","prev":{"title":"2024新年快乐！","link":"2024"},"next":{"title":"Seyana摄影集 vol.1","link":"synphoto"},"plink":"https://seyana.tk/2023/08/21/13-26-47/","toc":[{"id":"序","title":"序","index":"1"},{"id":"legacy-1","title":"Legacy 1","index":"2","children":[{"id":"前","title":"前","index":"2.1"},{"id":"后","title":"后","index":"2.2"}]}],"reading_time":"2642 字约 18 分钟"}